"Add to Favorites" = "즐겨찾기에 추가";
"After" = "다음";
"Align Left" = "왼쪽 정렬";
"Align Right" = "오른쪽 정렬";
"Allow Editing" = "편집 허용";
"Allow Hyphenation" = "하이픈 허용";
"Any" = "모두";
"Any Date" = "모든 날짜";
"Applications" = "응용 프로그램";
"Back" = "뒤로";
"Baseline" = "기준선";
"Before" = "이전";
"Begins With" = "다음으로 시작";
"Bigger" = "크게";
"Blue" = "파랑";
"Bold" = "볼드체";
"Bookmarks Bar" = "책갈피 막대";
"Bring All to Front" = "모두 앞으로 가져오기";
"Burn..." = "굽기...";
"Center" = "중앙 정렬";
"Change Desktop Background..." = "데스크탑 배경 변경...";
"Check Spelling" = "영문 철자 검사";
"Check Spelling As You Type" = "입력할 때 영문 철자 검사";
"Clear" = "지우기";
"Clear History" = "히스토리 지우기";
"Clear Menu" = "메뉴 지우기";
"Clone" = "복제";
"Close All" = "모두 닫기";
"Close Tab" = "탭 닫기";
"Close Window" = "윈도우 닫기";
"Commands" = "명령";
"Computer" = "컴퓨터";
"Connect to Server..." = "서버에 연결...";
"Contains" = "단어 포함";
"Content" = "내용";
"Contents" = "내용";
"Controls" = "조절";
"Convert Image..." = "이미지 변환...";
"Copy" = "베껴두기";
"Copy Font" = "서체 베껴두기";
"Copy Ruler" = "자 베껴두기";
"Copy Style" = "스타일 복사";
"Created" = "생성일";
"Customize Toolbar..." = "도구 막대 사용자화...";
"Cut" = "오려두기";
"Default" = "기본값";
"Defaults" = "기본";
"Documents" = "도큐멘트";
"Duplicate" = "복제";
"Edit" = "편집";
"Eject" = "추출";
"Eject %@" = "%@ 추출";
"Email..." = "이메일...";
"Empty Trash" = "휴지통 비우기";
"Enclosing Folder" = "상위 폴더";
"Ends With" = "다음으로 끝남";
"Everywhere" = "전체";
"Exactly" = "단일값";
"Extension" = "확장자";
"Favorites" = "즐겨찾기";
"File" = "파일";
"Filter" = "필터";
"Find" = "찾기";
"Find Next" = "다음 찾기";
"Find Previous" = "이전 찾기";
"Find..." = "찾기 패널...";
"Float" = "부동";
"Folders" = "폴더";
"Font" = "서체";
"Fonts..." = "Font...";
"Format" = "포맷";
"Forward" = "앞으로";
"Frameworks" = "프레임워크";
"Get Info" = "정보 입수";
"Go" = "이동";
"Go to Folder..." = "폴더로 이동...";
"Gray" = "흑백";
"Greater than" = "다음보다 큼";
"Green" = "녹색";
"Help" = "도움말";
"Hide %@" = "%@ 가리기";
"Hide Others" = "기타 가리기";
"Hide Terminal" = "터미널 가리기";
"Hide Toolbar" = "도구 막대 가리기";
"Home" = "자택";
"Icon Size" = "아이콘 크기";
"Images" = "이미지";
"Is" = "다음과 같음";
"Italic" = "이탤릭체";
"Jump to Selection" = "선택 부분으로 이동";
"Justify" = "좌우 정렬";
"Kern" = "자간";
"Keywords" = "키워드";
"Kind" = "종류";
"Label" = "레이블";
"Large" = "크게";
"Larger" = "크게";
"Last Modified" = "최근 수정일";
"Left to Right" = "왼쪽에서 오른쪽으로";
"Less than" = "다음보다 작음";
"Ligature" = "연결선";
"Loosen" = "넓게";
"Lower" = "낮게";
"Mac Help" = "Mac 도움말";
"Make Alias" = "가상본 만들기";
"Make Plain Text" = "일반 텍스트 만들기";
"Make Rich Text" = "리치 텍스트 만들기";
"Medium" = "중간";
"Minimize" = "윈도우 축소";
"Minimize All" = "모든 윈도우 축소";
"Move to Trash" = "휴지통으로 이동";
"Movies" = "동영상";
"Music" = "음악";
"My iDisk" = "나의 iDisk";
"Name" = "이름";
"New" = "신규";
"New Folder..." = "새로운 폴더...";
"New Tab" = "새로운 탭";
"New Text File" = "새로운 텍스트 파일";
"None" = "없음";
"Open" = "열기";
"Open Recent" = "최근 사용 열기";
"Open with %@" = "%@(으)로 열기";
"Open with..." = "다음으로 열기...";
"Orange" = "귤색";
"Other" = "기타";
"Other User's Public Folder..." = "다른 사용자의 Public 폴더...";
"Other User's iDisk..." = "다른 사용자의 iDisk...";
"Other..." = "기타...";
"Page Setup..." = "페이지 설정...";
"Parent" = "부모";
"Paste" = "붙이기";
"Paste Font" = "서체 붙이기";
"Paste Ruler" = "자 붙이기";
"Paste Style" = "스타일 붙이기";
"Plugins" = "플러그인";
"Preferences..." = "환경설정...";
"Presentations" = "프리젠테이션";
"Prevent Editing" = "편집 허용 안함";
"Preview" = "미리보기";
"Print..." = "프린트...";
"Processes" = "프로세스";
"Purple" = "자주";
"Quit %@" = "%@ 종료";
"Raise" = "올리기";
"Recent Folders" = "최근 사용 폴더";
"Recent Searches" = "최근 검색 목록";
"Recent Servers" = "최근 사용 서버";
"Red" = "빨강";
"Redo" = "복귀";
"Remove" = "제거";
"Rename" = "이름 변경";
"Reveal in Finder" = "Finder에서 보기";
"Revert" = "복귀";
"Sample" = "샘플링";
"Save" = "저장";
"Save All" = "모두 저장";
"Save As..." = "별도 저장...";
"Search" = "검색";
"Secure Empty Trash" = "보안 휴지통 비우기";
"Select All" = "전체 선택";
"Select Next Tab" = "다음 탭 선택";
"Select Previous Tab" = "이전 탭 선택";
"Select..." = "선택...";
"Selection" = "선택";
"Servers" = "서버";
"Services" = "서비스";
"Show" = "보기";
"Show All" = "모두 보기";
"Show Colors" = "색상 보기";
"Show Fonts" = "서체 보기";
"Show Original" = "원본 보기";
"Show Package Contents" = "패키지 내용 보기";
"Show Ruler" = "자 보기";
"Show View Options" = "보기 옵션";
"Since Yesterday" = "어제부터";
"Size" = "크기";
"Slideshow" = "슬라이드쇼";
"Small" = "작게";
"Smaller" = "작게";
"Sort Ascending" = "오름차순으로 정렬";
"Sort by" = "정렬";
"Special Characters..." = "특수 문자...";
"Speech" = "말하기";
"Spelling" = "영문 철자";
"Spelling..." = "영문 철자...";
"Start Speaking" = "말하기 시작";
"Stop Speaking" = "말하기 중단";
"Stuff" = "항목";
"Subscript" = "내려쓰기";
"Superscript" = "올려쓰기";
"System Profile" = "시스템 정보";
"Terminal" = "터미널";
"Text" = "텍스트";
"Themes" = "테마";
"This Month" = "이번 달";
"This week" = "이번 주";
"Tighten" = "좁게";
"Today" = "오늘";
"Top to Bottom" = "상단에서 하단";
"Transparency..." = "투명도...";
"Trash" = "휴지통";
"Underline" = "밑줄체";
"Undo" = "취소";
"Upgrade" = "갱신";
"Use All" = "모두 사용";
"Use Default" = "기본값 사용";
"Use None" = "사용 안함";
"Use Selection for Find" = "선택 부분으로 찾기";
"View" = "보기";
"Volumes" = "볼륨";
"Window" = "윈도우";
"Within Last 2 months" = "최근 2개월";
"Within Last 2 weeks" = "최근 2주";
"Wrap to Page" = "페이지로 보기";
"Yellow" = "노랑";
"Zoom" = "확대/축소";
"Zoom In" = "확대";
"Zoom Out" = "축소";
"as Columns" = "계층";
"as Icons" = "아이콘";
"as List" = "목록";

/* ==== UNLOCALIZED ==== */

"About Path Finder" = "About Path Finder";
"Add Icon Preview" = "Add Icon Preview";
"Add to Applications" = "Add to Applications";
"Add to Drop Stack" = "Add to Drop Stack";
"AppleSingle" = "AppleSingle";
"Attributes" = "Attributes";
"BZip" = "BZip";
"BinHex (.hqx)" = "BinHex (.hqx)";
"Blue Background" = "Blue Background";
"Bottom Drawer" = "Bottom Drawer";
"Change Extension" = "Change Extension";
"Check for Updates..." = "Check for Updates...";
"Class Dump" = "Class Dump";
"Clear Recents" = "Clear Recents";
"Close Other Tabs" = "Close Other Tabs";
"Cocoatech Home" = "Cocoatech Home";
"Cocoatech Support" = "Cocoatech Support";
"Combine as Tabs" = "Combine as Tabs";
"Command" = "Command";
"Compress" = "Compress";
"Compress and Email..." = "Compress and Email...";
"Compress with Format" = "Compress with Format";
"Console Window" = "Console Window";
"Control" = "Control";
"Copy Path" = "Copy Path";
"Copy to..." = "Copy to...";
"Cover Flow" = "Cover Flow";
"Create .Mac Account..." = "Create .Mac Account...";
"Customize Menu..." = "Customize Menu...";
"Decompress" = "Decompress";
"Delete..." = "Delete...";
"Directory Listing" = "Directory Listing";
"Disallow Hyphenation" = "Disallow Hyphenation";
"Double %@" = "Double %@";
"Downloads" = "Downloads";
"Drop Stack" = "Drop Stack";
"Dual Browser" = "Dual Browser";
"Edit Image..." = "Edit Image...";
"Edit Tab Sets..." = "Edit Tab Sets...";
"Empty Trash for" = "Empty Trash for";
"Enter Registration Code..." = "Enter Registration Code...";
"Erase Disc..." = "Erase Disc...";
"FTP Servers" = "FTP Servers";
"Feedback" = "Feedback";
"File Servers" = "File Servers";
"Find File..." = "Find File...";
"Find Text" = "Find Text";
"Find Text..." = "Find Text...";
"Find Window" = "Find Window";
"Float Trash Can" = "Float Trash Can";
"Force Quit %@..." = "Force Quit %@...";
"Function" = "Function";
"GB" = "GB";
"GZip" = "GZip";
"Group" = "Group";
"HFS" = "HFS";
"Hide Bookmarks Bar" = "Hide Bookmarks Bar";
"Hide Desktop Trash Can" = "Hide Desktop Trash Can";
"Hide Device" = "Hide Device";
"Hide Drop Stack" = "Hide Drop Stack";
"Hide Extension" = "Hide Extension";
"Hide File Names" = "Hide File Names";
"Hide Package Contents" = "Hide Package Contents";
"Hide Path Finder" = "Hide Path Finder";
"Hide Path Navigator" = "Hide Path Navigator";
"Hide Processes" = "Hide Processes";
"Hide Search" = "Hide Search";
"Hide Section" = "Hide Section";
"Hide Shelf" = "Hide Shelf";
"Hide Tab Bar" = "Hide Tab Bar";
"Hide Trash Can" = "Hide Trash Can";
"Hides on Deactivate" = "Hides on Deactivate";
"Horizontal Tab" = "Horizontal Tab";
"Icon Layout" = "Icon Layout";
"Image Size" = "Image Size";
"Invisible" = "Invisible";
"Invisibles" = "Invisibles";
"KB" = "KB";
"Keep Drop Stack Open" = "Keep Drop Stack Open";
"Keep Path Trail" = "Keep Path Trail";
"LHa" = "LHa";
"Last Opened" = "Last Opened";
"Launch Application..." = "Launch Application...";
"Launch as Root" = "Launch as Root";
"Left Drawer" = "Left Drawer";
"Local Disks" = "Local Disks";
"Local Volumes" = "Local Volumes";
"Localization..." = "Localization...";
"Localized Strings" = "Localized Strings";
"Locked" = "Locked";
"MB" = "MB";
"MacBinary (.bin)" = "MacBinary (.bin)";
"Make Path Finder Alias" = "Make Path Finder Alias";
"Make Symbolic Link" = "Make Symbolic Link";
"Man to PDF..." = "Man to PDF...";
"Module Windows" = "Module Windows";
"Modules" = "Modules";
"More" = "More";
"Move to..." = "Move to...";
"Name Below Icon" = "Name Below Icon";
"Name Right of Icon" = "Name Right of Icon";
"Network Activity Window" = "Network Activity Window";
"Network Volumes" = "Network Volumes";
"New Browser" = "New Browser";
"New File" = "New File";
"New File..." = "New File...";
"New HTML File" = "New HTML File";
"New Instance" = "New Instance";
"New Sidebar..." = "New Sidebar...";
"New Tab Set..." = "New Tab Set...";
"New Terminal" = "New Terminal";
"Next Window" = "Next Window";
"No Recents" = "No Recents";
"Number of Columns" = "Number of Columns";
"Open Package" = "Open Package";
"Open Selection" = "Open Selection";
"Open Text File..." = "Open Text File...";
"Open in Tab" = "Open in Tab";
"Open in Terminal" = "Open in Terminal";
"Open with" = "Open with";
"Open with TextEdit" = "Open with TextEdit";
"Option" = "Option";
"Owner" = "Owner";
"PDF" = "PDF";
"Paste Item" = "Paste Item";
"Pasteboards" = "Pasteboards";
"Path Finder" = "Path Finder";
"Path Finder Help" = "Path Finder Help";
"Path Navigator" = "Path Navigator";
"Position Above Browser" = "Position Above Browser";
"Position Below Browser" = "Position Below Browser";
"Preferences" = "Preferences";
"Preview Window" = "Preview Window";
"Print Selection..." = "Print Selection...";
"Printers" = "Printers";
"Private Frameworks" = "Private Frameworks";
"Process Window" = "Process Window";
"Provide Path Finder Feedback" = "Provide Path Finder Feedback";
"Purchase" = "Purchase";
"Purchase Path Finder..." = "Purchase Path Finder...";
"Quick Look" = "Quick Look";
"Quit All" = "Quit All";
"Quit Finder" = "Quit Finder";
"Quit Path Finder" = "Quit Path Finder";
"Recent Applications" = "Recent Applications";
"Recent Documents" = "Recent Documents";
"Recent Files" = "Recent Files";
"Reload" = "Reload";
"Remove Icon Preview" = "Remove Icon Preview";
"Remove Sidebar" = "Remove Sidebar";
"Report" = "Report";
"Reports" = "Reports";
"Reveal Collapsed View" = "Reveal Collapsed View";
"Reveal in Path Finder" = "Reveal in Path Finder";
"Reveal in Path Finder Toolbar Item" = "Reveal in Path Finder Toolbar Item";
"Right Drawer" = "Right Drawer";
"Running" = "Running";
"SVN Window" = "SVN Window";
"Screen Capture" = "Screen Capture";
"Screen Capture to Clipboard" = "Screen Capture to Clipboard";
"Screen Capture..." = "Screen Capture...";
"Secure Delete..." = "Secure Delete...";
"Secure Empty Trash for" = "Secure Empty Trash for";
"Selected Items" = "Selected Items";
"Set Menu Keys..." = "Set Menu Keys...";
"Shelf" = "Shelf";
"Shelf Window" = "Shelf Window";
"Shift" = "Shift";
"Show Back Button" = "Show Back Button";
"Show Color Options" = "Show Color Options";
"Show Desktop" = "Show Desktop";
"Show Desktop Trash Can" = "Show Desktop Trash Can";
"Show Drawers" = "Show Drawers";
"Show Drop Stack" = "Show Drop Stack";
"Show File Names" = "Show File Names";
"Show Icons" = "Show Icons";
"Show Inspector" = "Show Inspector";
"Show Invisible Files" = "Show Invisible Files";
"Show Processes" = "Show Processes";
"Show Terminal" = "Show Terminal";
"Show Trash Can" = "Show Trash Can";
"Show in New Window" = "Show in New Window";
"Sidebar" = "Sidebar";
"Size Browser" = "Size Browser";
"Smart Sorting On" = "Smart Sorting On";
"Sort Descending" = "Sort Descending";
"Sort Direction" = "Sort Direction";
"Spotlight" = "Spotlight";
"Spotlight Panel" = "Spotlight Panel";
"Status Bar" = "Status Bar";
"Stuff and BinHex" = "Stuff and BinHex";
"Stuff and MacBinary" = "Stuff and MacBinary";
"Stuff with Password..." = "Stuff with Password...";
"StuffIt" = "StuffIt";
"Subscribe to Newsletter..." = "Subscribe to Newsletter...";
"Support" = "Support";
"Symbol Table" = "Symbol Table";
"Tab Bar" = "Tab Bar";
"Tab Sets" = "Tab Sets";
"Tar" = "Tar";
"Tar and BZip" = "Tar and BZip";
"Tar and GZip" = "Tar and GZip";
"Tar and Unix Compress" = "Tar and Unix Compress";
"Telnet Servers" = "Telnet Servers";
"Text Editor" = "Text Editor";
"Tool Windows" = "Tool Windows";
"Touch" = "Touch";
"Trash Size" = "Trash Size";
"UNIX" = "UNIX";
"URL" = "URL";
"UU" = "UU";
"UnStuff" = "UnStuff";
"Unix Compress" = "Unix Compress";
"Upgrade .Mac Account..." = "Upgrade .Mac Account...";
"Utilities" = "Utilities";
"Verify Archive" = "Verify Archive";
"Vertical Tab" = "Vertical Tab";
"View Trash for" = "View Trash for";
"View as Hex" = "View as Hex";
"Volumes Report" = "Volumes Report";
"Web Servers" = "Web Servers";
"Wrap to Window" = "Wrap to Window";
"Zip" = "Zip";
"Zip and UU" = "Zip and UU";
"Zip with Password..." = "Zip with Password...";
"at End" = "at End";
"by Extension" = "by Extension";
"by Kind" = "by Kind";
"by Name" = "by Name";
"iChats" = "iChats";
"iDisk" = "iDisk";
"in Submenu" = "in Submenu";
